/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2019 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF bundel";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Encapsulated PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim Notities";
"Notes as Text" = "Notities als Tekst";
"Notes as RTF" = "Notities als RTF";
"Notes as RTFD" = "Notities als RTFD";
"Notes as FDF" = "Notities als FDF";
"Archive" = "Gearchiveerd Bestand";
"Folder" = "Map";

NSAppleEventsUsageDescription = "Skim gebruikt AppleScript om e-mailberichten te verwerken, teksteditors te openen en gebruikers AppleScripts uit het menu uit te voeren.";
